import React from 'react'
import styles from './Company.module.scss'
export default function Company() {
    return (
        <div className={styles.Company} id="company">
            <h3>О компании</h3>
            <p><strong>Мегастрой</strong> - это не просто сеть магазинов, это настоящий символ качества и надежности в мире строительства в Ямало-Ненецком автономном округе с момента своего основания в 2013 году. Стремясь быть всегда на шаг впереди, мы предлагаем нашим клиентам самый широкий ассортимент строительных инструментов и материалов, необходимых для реализации любого строительного проекта - будь то небольшой ремонт или крупномасштабное строительство.</p>
            <p>Наша компания гордится тем, что мы не просто продаем товары, мы предоставляем профессиональные консультации нашим клиентам, помогая им выбрать наилучшие решения с учетом их потребностей и бюджета. Наши квалифицированные специалисты всегда готовы поделиться своими знаниями и опытом, чтобы обеспечить вас всей необходимой информацией для успешного завершения проекта.</p>
            <p>Мы стремимся к постоянному совершенствованию, поэтому постоянно расширяем наш ассортимент, внедряем новые технологии и следим за последними тенденциями в отрасли. Наша цель - сделать процесс строительства и ремонта максимально комфортным и эффективным для наших клиентов.</p>
        </div>
    )
}
