export const slider = [
    {
        id: 1,
        image: '/image/bannerDekstop.jpg'
    },
]

export const sliderMobile = [
    {
        id: 1,
        image: '/image/bannerMobile.jpg'
    },
]

export const AdvantageData = [
    {
        id: 1,
        image: 'image/icon_1.svg',
        title: 'На рынке более 10 лет ',
        subtitle: 'Наша долгая и успешная история на рынке гарантирует нам глубокое понимание потребностей клиентов и высокий уровень профессионализма в каждой сделке.',
    },
    {
        id: 2,
        image: 'image/icon_2.svg',
        title: 'Большие складские запасы',
        subtitle: 'Наши обширные складские запасы обеспечивают надежность и гибкость в доставке, позволяя нам оперативно реагировать на запросы клиентов и обеспечивать их потребности вовремя.',
    },
    {
        id: 3,
        image: 'image/icon_3.svg',
        title: 'Быстрая доставка по ЯНАО',
        subtitle: 'Мы ценим ваше время и гарантируем быструю и надежную доставку по всему Ямало-Ненецкому автономному округу, чтобы вы могли начать работу максимально быстро.',
    },
    {
        id: 4,
        image: 'image/icon_6.svg',
        title: 'Возможность удаленного заказа',
        subtitle: 'С нами вы можете сделать заказ из любой точки, где бы вы ни находились.',
    },
    {
        id: 5,
        image: 'image/icon_5.svg',
        title: 'Расчет строительных материалов под объект',
        subtitle: 'Наши специалисты предоставляют индивидуальные расчеты строительных материалов, чтобы ваш проект был точным и эффективным.',
    },
    {
        id: 6,
        image: 'image/icon4.svg',
        title: 'Грамотные специалисты',
        subtitle: 'Наша команда состоит из опытных и квалифицированных специалистов, готовых помочь вам с любыми вопросами и обеспечить профессиональную поддержку на каждом этапе вашего проекта.',
    },
    {
        id: 7,
        image: 'image/icon_7.svg',
        title: 'Широкий ассортимент от гвоздя до мебели',
        subtitle: 'У нас есть все, что вам нужно - от самых мелких деталей до полного комплекта мебели.',
    },
]

export const AddressData = [
    {
        id: '1',
        city: 'г. Губкинский,',
        address: 'Северная экспедиция, ул Геологов, д.26',
        latitude: 64.456344,
        longitude: 76.452538,
        tel: '+7(34936)31949',
        telWhatSapp: '+79966948544',
    },
    {
        id: '2',
        city: 'г. Губкинский,',
        address: 'Панель №3, д.21',
        latitude: 64.438827,
        longitude: 76.481689,
        tel: '+7(34936)27747'
    },
    {
        id: '3',
        city: 'г. Тарко-Сале,',
        address: ' ул. Республики, 36A',
        latitude: 64.923484,
        longitude: 77.769553,
        tel: '+7(34997)28800',
        telWhatSapp: '+79220980798',
    }
];  

export const sliderAdvantageSlider = [
    {
        id: 1,
        image: '/image/Advantage.png'
    },
    {
        id: 2,
        image: '/image/Advantage.png'
    },
] 